Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Image Endpoint
de: Bild-Endpoint
es: Endpoint de imágenes
fr: Point de terminaison d'image
hr: Krajnja točka za slike
id: Endpoint Gambar
ja: 画像エンドポイント
ko: 이미지 엔드포인트
ms: Endpoint Imej
pl: Punkt końcowy obrazów
pt_br: Endpoint de imagem
ro: Endpoint imagini
ru: Эндпоинт изображений
th: เอนด์พอยต์รูปภาพ
tr: Görsel Uç Noktası
zh_hans: 图像端点
zh_hant: 圖像端點

source: Image failed to load
de: Bild konnte nicht geladen werden
es: No se pudo cargar la imagen
fil: Nabigong mag-load ang larawan
fr: Échec du chargement de l'image
hr: Slika se nije učitala
id: Gambar gagal dimuat
ja: 画像の読み込みに失敗しました
ko: 이미지를 불러오지 못했습니다
ms: Imej gagal dimuatkan
pl: Nie udało się wczytać obrazu
pt_br: Falha ao carregar a imagem
ro: Imaginea nu s-a încărcat
ru: Не удалось загрузить изображение
th: โหลดรูปภาพไม่สำเร็จ
tr: Görsel yüklenemedi
zh_hans: 图片加载失败
zh_hant: 圖片加載失敗

source: Image generation
de: Bildgenerierung
es: Generación de imágenes
fil: Paggawa ng larawan
fr: Génération d’images
hr: Generiranje slika
id: Pembuatan gambar
ja: 画像生成
ko: 이미지 생성
ms: Penjanaan imej
pl: Generowanie obrazu
pt_br: Geração de imagem
ro: Generare de imagini
ru: Генерация изображений
th: การสร้างรูปภาพ
tr: Görsel üretimi
zh_hans: 图像生成
zh_hant: 圖像生成

source: Image Generation
de: Bilderzeugung
es: Generación de imágenes
fil: Paggawa ng Larawan
fr: Génération d'image
hr: Generiranje slika
id: Pembuatan Gambar
ja: 画像生成
ko: 이미지 생성
ms: Penjanaan Imej
pl: Generowanie obrazów
pt_br: Geração de imagem
ro: Generare de imagini
ru: Генерация изображений
th: การสร้างรูปภาพ
tr: Görsel Üretimi
zh_hans: 图像生成
zh_hant: 圖像生成

source: Image generation test
de: Bildgenerierungstest
es: Prueba de generación de imágenes
fil: Test ng paggawa ng larawan
fr: Test de génération d’images
hr: Test generiranja slika
id: Uji pembuatan gambar
ja: 画像生成テスト
ko: 이미지 생성 테스트
ms: Ujian penjanaan imej
pl: Test generowania obrazów
pt_br: Teste de geração de imagem
ro: Test de generare a imaginilor
ru: Тест генерации изображений
th: ทดสอบการสร้างรูปภาพ
tr: Görsel üretimi testi
zh_hans: 图像生成测试
zh_hant: 圖像生成測試

source: Image input
de: Bildeingabe
es: Entrada de imagen
fr: Image en entrée
hr: Ulaz slike
id: Masukan gambar
ja: 画像入力
ko: 이미지 입력
ms: Input imej
pl: Wejście obrazu
pt_br: Entrada de imagem
ro: Intrare imagine
ru: Ввод изображений
th: อินพุตรูปภาพ
tr: Görsel girişi
zh_hans: 图片输入
zh_hant: 圖片輸入

source: Image output
de: Bildausgabe
es: Salida de imagen
fr: Image en sortie
hr: Izlaz slike
id: Keluaran gambar
ja: 画像出力
ko: 이미지 출력
ms: Output imej
pl: Wyjście obrazu
pt_br: Saída de imagem
ro: Ieșire imagine
ru: Вывод изображений
th: เอาต์พุตรูปภาพ
tr: Görsel çıkışı
zh_hans: 图片输出
zh_hant: 圖片輸出

source: Image too large for the provider. The pre-send compressor already shrank it as far as it could; try removing one or more attachments and resending.
de: Bild für den Anbieter zu groß. Der Kompressor vor dem Senden hat es bereits so weit wie möglich verkleinert; entferne einen oder mehrere Anhänge und sende erneut.
es: La imagen es demasiado grande para el proveedor. El compresor previo al envío ya la redujo todo lo posible; prueba a quitar uno o más adjuntos y enviar de nuevo.
fil: Masyadong malaki ang larawan para sa provider. Pinaliit na ito ng compressor hangga't kaya; subukang mag-alis ng isa o higit pang attachment at ipadala ulit.
fr: Image trop volumineuse pour le fournisseur. Le compresseur avant envoi l’a déjà réduite au maximum ; essaie de supprimer une ou plusieurs pièces jointes et de renvoyer.
hr: Slika je prevelika za pružatelja usluge. Kompresor prije slanja već ju je smanjio koliko je mogao; pokušajte ukloniti jedan ili više privitaka i ponovno poslati.
id: Gambar terlalu besar untuk penyedia. Pengompres pra-kirim sudah memperkecilnya semaksimal mungkin; coba hapus satu atau beberapa lampiran lalu kirim lagi.
ja: 画像がプロバイダーに対して大きすぎます。送信前の圧縮ですでに可能な限り縮小されています。添付ファイルを 1 つ以上削除して再送信してください。
ko: 이미지가 제공자에게 너무 큽니다. 전송 전 압축기가 이미 최대한 줄였습니다. 첨부 파일을 하나 이상 제거하고 다시 보내세요.
ms: Imej terlalu besar untuk pembekal. Pemampat pra-hantar sudah mengecilkannya sehabis mungkin; cuba buang satu atau lebih lampiran dan hantar semula.
pl: Obraz jest zbyt duży dla dostawcy. Kompresor przed wysyłką zmniejszył go maksymalnie; spróbuj usunąć jeden lub więcej załączników i wysłać ponownie.
pt_br: Imagem grande demais para o provedor. O compressor de pré-envio já a reduziu ao máximo; tente remover um ou mais anexos e enviar de novo.
ro: Imagine prea mare pentru furnizor. Compresorul de dinainte de trimitere a redus-o cât a putut; încearcă să elimini unul sau mai multe atașamente și retrimite.
ru: Изображение слишком большое для провайдера. Компрессор перед отправкой уже уменьшил его максимально; попробуйте удалить одно или несколько вложений и отправить снова.
th: รูปภาพใหญ่เกินไปสำหรับผู้ให้บริการ ตัวบีบอัดก่อนส่งย่อขนาดจนสุดแล้ว ลองนำไฟล์แนบออกหนึ่งรายการหรือมากกว่าแล้วส่งใหม่
tr: Görsel sağlayıcı için çok büyük. Gönderim öncesi sıkıştırıcı elinden geldiğince küçülttü; bir veya daha fazla eki kaldırıp yeniden göndermeyi deneyin.
zh_hans: 图片对该服务商而言过大。发送前的压缩器已尽可能缩小；请尝试移除一个或多个附件后重新发送。
zh_hant: 圖片對該服務商而言過大。傳送前的壓縮器已盡可能縮小；請嘗試移除一個或多個附件後重新傳送。

source: Images, videos, or files to attach to the prompt. Accepts output from previous Shortcuts actions (e.g. filtered photos or documents).
de: Bilder, Videos oder Dateien zum Anhängen an den Prompt. Akzeptiert Ausgaben vorheriger Kurzbefehl-Aktionen (z. B. gefilterte Fotos oder Dokumente).
es: Imágenes, videos o archivos para adjuntar al prompt. Acepta la salida de acciones previas de Atajos (por ejemplo, fotos o documentos filtrados).
fil: Mga larawan, video, o file na ilalakip sa prompt. Tumatanggap ng output mula sa naunang Shortcuts action (hal. mga na-filter na litrato o dokumento).
fr: Images, vidéos ou fichiers à joindre au prompt. Accepte la sortie des actions Raccourcis précédentes (ex. photos filtrées ou documents).
hr: Slike, videozapisi ili datoteke koje se prilažu upitu. Prihvaća izlaz prethodnih radnji u Prečacima (npr. filtrirane fotografije ili dokumente).
id: Gambar, video, atau file untuk dilampirkan ke prompt. Menerima keluaran dari tindakan Pintasan sebelumnya (mis. foto atau dokumen terfilter).
ja: プロンプトに添付する画像、動画、またはファイル。前のショートカットアクションからの出力を受け付けます（例：フィルタリングされた写真やドキュメント）。
ko: 프롬프트에 첨부할 이미지, 동영상 또는 파일. 이전 단축어 작업의 출력을 받습니다(예: 필터링된 사진 또는 문서).
ms: Imej, video, atau file untuk dilampirkan pada prompt. Menerima output dari tindakan Pintasan sebelumnya (cth. foto atau dokumen yang ditapis).
pl: Obrazy, filmy lub pliki do dołączenia do promptu. Przyjmuje wynik wcześniejszych działań Skrótów (np. przefiltrowane zdjęcia lub dokumenty).
pt_br: Imagens, vídeos ou arquivos para anexar ao prompt. Aceita o resultado de ações anteriores do Atalhos (ex.: fotos ou documentos filtrados).
ro: Imagini, videoclipuri sau fișiere de atașat la prompt. Acceptă rezultatul acțiunilor Scurtături anterioare (ex. poze sau documente filtrate).
ru: Изображения, видео или файлы для прикрепления к запросу. Принимает результат предыдущих действий Shortcuts (например, отфильтрованные фото или документы).
th: รูปภาพ วิดีโอ หรือไฟล์ที่จะแนบกับพรอมต์ รับเอาต์พุตจากขั้นตอนทางลัดก่อนหน้า (เช่น รูปภาพหรือเอกสารที่กรองแล้ว)
tr: İsteme eklenecek görseller, videolar veya dosyalar. Önceki Kısayol eylemlerinin çıktısını kabul eder (ör. süzülmüş fotoğraf veya belgeler).
zh_hans: 附加到提示的图片、视频或文件。接受来自快捷指令的输出（如筛选后的照片或文档）。
zh_hant: 附加到提示的圖片、影片或檔案。接受來自快捷指令的輸出（如篩選後的照片或文檔）。

source: Images, videos, or files to attach to the task. Accepts output from previous Shortcuts actions (e.g. filtered photos or documents).
de: Bilder, Videos oder Dateien zum Anhängen an die Aufgabe. Akzeptiert Ausgaben vorheriger Kurzbefehl-Aktionen (z. B. gefilterte Fotos oder Dokumente).
es: Imágenes, videos o archivos para adjuntar a la tarea. Acepta la salida de acciones previas de Atajos (por ejemplo, fotos o documentos filtrados).
fil: Mga larawan, video, o file na ilalakip sa task. Tumatanggap ng output mula sa naunang Shortcuts action (hal. mga na-filter na litrato o dokumento).
fr: Images, vidéos ou fichiers à joindre à la tâche. Accepte la sortie des actions Raccourcis précédentes (ex. photos filtrées ou documents).
hr: Slike, videozapisi ili datoteke koje se prilažu zadatku. Prihvaća izlaz prethodnih radnji u Prečacima (npr. filtrirane fotografije ili dokumente).
id: Gambar, video, atau file untuk dilampirkan ke tugas. Menerima keluaran dari tindakan Pintasan sebelumnya (mis. foto atau dokumen terfilter).
ja: タスクに添付する画像、動画、またはファイル。前のショートカットアクションからの出力を受け付けます（例：フィルタリングされた写真やドキュメント）。
ko: 작업에 첨부할 이미지, 동영상 또는 파일. 이전 단축어 작업의 출력을 받습니다(예: 필터링된 사진 또는 문서).
ms: Imej, video, atau file untuk dilampirkan pada tugas. Menerima output dari tindakan Pintasan sebelumnya (cth. foto atau dokumen yang ditapis).
pl: Obrazy, filmy lub pliki do dołączenia do zadania. Przyjmuje wynik wcześniejszych działań Skrótów (np. przefiltrowane zdjęcia lub dokumenty).
pt_br: Imagens, vídeos ou arquivos para anexar à tarefa. Aceita o resultado de ações anteriores do Atalhos (ex.: fotos ou documentos filtrados).
ro: Imagini, videoclipuri sau fișiere de atașat la sarcină. Acceptă rezultatul acțiunilor Scurtături anterioare (ex. poze sau documente filtrate).
ru: Изображения, видео или файлы для прикрепления к задаче. Принимает результат предыдущих действий Shortcuts (например, отфильтрованные фото или документы).
th: รูปภาพ วิดีโอ หรือไฟล์ที่จะแนบกับงาน รับเอาต์พุตจากขั้นตอนทางลัดก่อนหน้า (เช่น รูปภาพหรือเอกสารที่กรองแล้ว)
tr: Göreve eklenecek görseller, videolar veya dosyalar. Önceki Kısayol eylemlerinin çıktısını kabul eder (ör. süzülmüş fotoğraf veya belgeler).
zh_hans: 附加到任务的图片、视频或文件。接受来自快捷指令的输出（如筛选后的照片或文档）。
zh_hant: 附加到任務的圖片、影片或檔案。接受來自快捷指令的輸出（如篩選後的照片或文檔）。

source: Images, videos, or files to replace existing attachments. Accepts output from previous Shortcuts actions. If empty, keeps original attachments.
de: Bilder, Videos oder Dateien zum Ersetzen vorhandener Anhänge. Akzeptiert Ausgaben vorheriger Kurzbefehl-Aktionen. Leer lassen, um die ursprünglichen Anhänge beizubehalten.
es: Imágenes, videos o archivos para reemplazar los adjuntos existentes. Acepta la salida de acciones previas de Atajos. Si se deja vacío, se conservan los adjuntos originales.
fil: Mga larawan, video, o file na papalit sa umiiral na attachment. Tumatanggap ng output mula sa naunang Shortcuts action. Kung blangko, mananatili ang orihinal na attachment.
fr: Images, vidéos ou fichiers pour remplacer les pièces jointes existantes. Accepte la sortie des actions Raccourcis précédentes. Si vide, conserve les pièces jointes originales.
hr: Slike, videozapisi ili datoteke koje zamjenjuju postojeće privitke. Prihvaća izlaz prethodnih radnji u Prečacima. Ako je prazno, zadržavaju se izvorni privici.
id: Gambar, video, atau file untuk menggantikan lampiran yang ada. Menerima keluaran dari tindakan Pintasan sebelumnya. Jika kosong, lampiran asli dipertahankan.
ja: 既存の添付ファイルを置き換える画像、動画、またはファイル。前のショートカットアクションからの出力を受け付けます。空の場合、元の添付ファイルを保持します。
ko: 기존 첨부 파일을 대체할 이미지, 동영상 또는 파일. 이전 단축어 작업의 출력을 받습니다. 비어 있으면 원래 첨부 파일을 유지합니다.
ms: Imej, video, atau file untuk menggantikan lampiran sedia ada. Menerima output dari tindakan Pintasan sebelumnya. Jika kosong, lampiran asal dikekalkan.
pl: Obrazy, filmy lub pliki zastępujące istniejące załączniki. Przyjmuje wynik wcześniejszych działań Skrótów. Jeśli puste, zachowuje pierwotne załączniki.
pt_br: Imagens, vídeos ou arquivos para substituir os anexos existentes. Aceita o resultado de ações anteriores do Atalhos. Se ficar vazio, mantém os anexos originais.
ro: Imagini, videoclipuri sau fișiere care înlocuiesc atașamentele existente. Acceptă rezultatul acțiunilor Scurtături anterioare. Dacă e gol, se păstrează atașamentele originale.
ru: Изображения, видео или файлы для замены существующих вложений. Принимает результат предыдущих действий Shortcuts. Если пусто, исходные вложения сохраняются.
th: รูปภาพ วิดีโอ หรือไฟล์ที่จะแทนที่ไฟล์แนบเดิม รับเอาต์พุตจากขั้นตอนทางลัดก่อนหน้า หากเว้นว่างจะเก็บไฟล์แนบเดิมไว้
tr: Var olan ekleri değiştirecek görseller, videolar veya dosyalar. Önceki Kısayol eylemlerinin çıktısını kabul eder. Boşsa özgün ekler korunur.
zh_hans: 替换现有附件的图片、视频或文件。接受来自快捷指令的输出。留空则保留原有附件。
zh_hant: 替換現有附件的圖片、影片或檔案。接受來自快捷指令的輸出。留空則保留原有附件。

source: Import
de: Importieren
es: Importar
fil: I-import
fr: Importer
hr: Uvoz
id: Impor
ja: インポート
ko: 가져오기
pl: Importuj
pt_br: Importar
ro: Importă
ru: Импортировать
th: นำเข้า
tr: İçe Aktar
zh_hans: 导入
zh_hant: 匯入

source: Import a provider configuration that was exported from another device.
de: Importiere eine von einem anderen Gerät exportierte Anbieterkonfiguration.
es: Importa una configuración de proveedor exportada desde otro dispositivo.
fil: Mag-import ng provider configuration na na-export mula sa ibang device.
fr: Importer une configuration de fournisseur exportée depuis un autre appareil.
hr: Uvezite konfiguraciju pružatelja usluge izvezenu s drugog uređaja.
id: Impor konfigurasi penyedia yang diekspor dari perangkat lain.
ja: 他のデバイスからエクスポートしたプロバイダ設定をインポートします。
ko: 다른 기기에서 내보낸 제공업체 구성을 가져옵니다.
ms: Import konfigurasi pembekal yang dieksport dari peranti lain.
pl: Zaimportuj konfigurację dostawcy wyeksportowaną z innego urządzenia.
pt_br: Importe uma configuração de provedor exportada de outro dispositivo.
ro: Importă o configurație de furnizor exportată de pe alt dispozitiv.
ru: Импортируйте конфигурацию провайдера, экспортированную с другого устройства.
th: นำเข้าการกำหนดค่าผู้ให้บริการที่ส่งออกจากอุปกรณ์อื่น
tr: Başka bir aygıttan dışa aktarılmış bir sağlayıcı yapılandırmasını içe aktarın.
zh_hans: 导入从其他设备导出的服务商配置。
zh_hant: 匯入從其他裝置匯出的服務商設定。

source: Import as Provider
de: Als Anbieter importieren
es: Importar como proveedor
fil: I-import bilang Provider
fr: Importer comme fournisseur
hr: Uvezi kao pružatelja usluge
id: Impor sebagai Penyedia
ja: プロバイダとしてインポート
ko: 공급자로 가져오기
ms: Import sebagai Pembekal
pl: Importuj jako dostawcę
pt_br: Importar como provedor
ro: Importă ca furnizor
ru: Импортировать как провайдер
th: นำเข้าเป็นผู้ให้บริการ
tr: Sağlayıcı Olarak İçe Aktar
zh_hans: 导入为供应商
zh_hant: 匯入為供應商

source: Import File
de: Datei importieren
es: Importar archivo
fil: Mag-import ng File
fr: Importer un fichier
hr: Uvezi datoteku
id: Impor File
ja: ファイルを読み込む
ko: 파일 가져오기
pl: Importuj plik
pt_br: Importar arquivo
ro: Importă fișier
ru: Импортировать файл
th: นำเข้าไฟล์
tr: Dosya İçe Aktar
zh_hans: 导入文件
zh_hant: 匯入檔案

source: Import JSON
de: JSON importieren
es: Importar JSON
fil: Mag-import ng JSON
fr: Importer du JSON
hr: Uvezi JSON
id: Impor JSON
ja: JSON をインポート
ko: JSON 가져오기
pl: Importuj JSON
pt_br: Importar JSON
ro: Importă JSON
ru: Импорт JSON
th: นำเข้า JSON
tr: JSON İçe Aktar
zh_hans: 导入 JSON
zh_hant: 匯入 JSON

source: Import Method
de: Importmethode
es: Método de importación
fil: Paraan ng Pag-import
fr: Méthode d'importation
hr: Način uvoza
id: Metode Impor
ja: インポート方法
ko: 가져오기 방법
ms: Kaedah Import
pl: Metoda importu
pt_br: Método de importação
ro: Metodă de import
ru: Способ импорта
th: วิธีนำเข้า
tr: İçe Aktarma Yöntemi
zh_hans: 导入方式
zh_hant: 匯入方式

source: Import Provider
de: Anbieter importieren
es: Importar proveedor
fil: Mag-import ng Provider
fr: Importer un fournisseur
hr: Uvezi pružatelja usluge
id: Impor Penyedia
ja: プロバイダーをインポート
ko: 공급자 가져오기
ms: Import Pembekal
pl: Importuj dostawcę
pt_br: Importar provedor
ro: Importă furnizorul
ru: Импортировать провайдера
th: นำเข้าผู้ให้บริการ
tr: Sağlayıcı İçe Aktar
zh_hans: 导入服务商
zh_hant: 匯入服務商

source: Import Skill
de: Skill importieren
es: Importar habilidad
fil: Mag-import ng Skill
fr: Importer un skill
hr: Uvezi vještinu
id: Impor Skill
ja: スキルをインポート
ko: 스킬 가져오기
pl: Importuj umiejętność
pt_br: Importar habilidade
ro: Importă o abilitate
ru: Импортировать навык
th: นำเข้า skill
tr: Beceri İçe Aktar
zh_hans: 导入技能
zh_hant: 匯入技能

source: Import This
de: Dies importieren
es: Importar esto
fil: I-import Ito
fr: Importer ceci
hr: Uvezi ovo
id: Impor Ini
ja: これをインポート
ko: 이 항목 가져오기
ms: Import Ini
pl: Importuj to
pt_br: Importar esta
ro: Importă aceasta
ru: Импортировать это
th: นำเข้าสิ่งนี้
tr: Bunu İçe Aktar
zh_hans: 导入此项
zh_hant: 匯入此項

source: Imported provider "%@" successfully.
de: Anbieter „%@“ erfolgreich importiert.
es: Proveedor "%@" importado correctamente.
fil: Matagumpay na na-import ang provider na "%@".
fr: Fournisseur « %@ » importé avec succès.
hr: Pružatelj usluge „%@” uspješno je uvezen.
id: Berhasil mengimpor penyedia "%@".
ja: プロバイダー「%@」を正常にインポートしました。
ko: 공급자 “%@”을(를) 성공적으로 가져왔습니다.
ms: Berjaya mengimport pembekal "%@".
pl: Pomyślnie zaimportowano dostawcę: "%@".
pt_br: Provedor "%@" importado com sucesso.
ro: Furnizor importat cu succes: "%@".
ru: Провайдер «%@» успешно импортирован.
th: นำเข้าผู้ให้บริการ "%@" สำเร็จ
tr: Sağlayıcı başarıyla içe aktarıldı: "%@".
zh_hans: 成功导入服务商 “%@”。
zh_hant: 成功匯入服務商「%@」。

source: Imported provider "%@".
de: Anbieter „%@“ importiert.
es: Proveedor "%@" importado.
fil: Na-import ang provider na "%@".
fr: Fournisseur « %@ » importé.
hr: Uvezen pružatelj usluge „%@”.
id: Penyedia "%@" diimpor.
ja: プロバイダー「%@」を読み込みました。
ko: 제공자 "%@"을(를) 가져왔습니다.
ms: Pembekal "%@" diimport.
pl: Zaimportowano dostawcę: "%@".
pt_br: Provedor "%@" importado.
ro: Furnizor importat: "%@".
ru: Провайдер «%@» импортирован.
th: นำเข้าผู้ให้บริการ "%@" แล้ว
tr: Sağlayıcı içe aktarıldı: "%@".
zh_hans: 已导入服务商“%@”。
zh_hant: 已匯入服務商「%@」。

source: Importing…
de: Importiert…
es: Importando…
fil: Ini-import…
fr: Importation…
hr: Uvoz…
id: Mengimpor…
ja: インポート中…
ko: 가져오는 중…
ms: Mengimport…
pl: Importowanie…
pt_br: Importando…
ro: Se importă…
ru: Импортирование…
th: กำลังนำเข้า…
tr: İçe aktarılıyor…
zh_hans: 导入中…
zh_hant: 匯入中…

source: Improve voice corrections?
de: Sprachkorrekturen verbessern?
es: ¿Mejorar las correcciones de voz?
fil: Pahusayin ang pagwawasto ng boses?
fr: Améliorer les corrections vocales ?
hr: Poboljšati glasovne ispravke?
id: Tingkatkan koreksi suara?
ja: 音声修正の精度を向上させますか?
ko: 음성 교정을 개선할까요?
ms: Tingkatkan pembetulan suara?
pl: Ulepszyć poprawki głosowe?
pt_br: Melhorar as correções de voz?
ro: Îmbunătățim corecțiile vocale?
ru: Улучшить голосовую коррекцию?
th: ปรับปรุงการแก้ไขเสียงหรือไม่
tr: Ses düzeltmeleri geliştirilsin mi?
zh_hans: 改进语音纠错?
zh_hant: 改進語音糾錯?

source: In progress
de: Läuft
es: En curso
fil: Isinasagawa
fr: En cours
hr: U tijeku
id: Sedang berlangsung
ja: 実行中
ko: 진행 중
ms: Sedang berjalan
pl: W toku
pt_br: Em andamento
ro: În desfășurare
ru: Выполняется
th: กำลังดำเนินการ
tr: Sürüyor
zh_hans: 进行中
zh_hant: 進行中

source: Inactive
de: Inaktiv
es: Inactivo
fil: Hindi aktibo
fr: Inactif
hr: Neaktivno
id: Tidak aktif
ja: 非アクティブ
ko: 비활성
ms: Tidak aktif
pl: Nieaktywny
pt_br: Inativo
ro: Inactiv
ru: Неактивно
th: ไม่ได้ใช้งาน
tr: Etkin değil
zh_hans: 非活跃
zh_hant: 非活躍

source: Include
de: Inhalt
es: Incluir
fil: Isama
fr: Contenu
hr: Uključi
id: Sertakan
ja: 内容
ko: 포함 내용
ms: Sertakan
pl: Zawartość
pt_br: Incluir
ru: Содержимое
th: รวม
tr: Dahil Et
zh_hans: 包含内容
zh_hant: 包含內容

source: Included: %@
de: Enthalten: %@
es: Incluye: %@
fil: Kasama: %@
fr: Inclus : %@
hr: Uključeno: %@
id: Termasuk: %@
ja: 対象：%@
ko: 포함: %@
ms: Termasuk: %@
pl: Zawiera: %@
pt_br: Incluído: %@
ro: Include: %@
ru: Включено: %@
th: รวม: %@
tr: Dahil: %@
zh_hans: 包含：%@
zh_hant: 包含：%@

source: Input
de: Eingabe
es: Entrada
fr: Entrée
hr: Ulaz
id: Masukan
ja: 入力
ko: 입력
pl: Wejście
pt_br: Entrada
ro: Intrare
ru: Ввод
th: อินพุต
tr: Giriş
zh_hans: 输入
zh_hant: 輸入

source: Input (incl. cache)
de: Eingabe (inkl. Cache)
es: Entrada (incl. caché)
fil: Input (kasama ang cache)
fr: Entrée (incl. cache)
hr: Ulaz (uklj. cache)
id: Masukan (termasuk cache)
ja: 入力（キャッシュ含む）
ko: 입력 (캐시 포함)
ms: Input (termasuk cache)
pl: Wejście (z pamięcią podręczną)
pt_br: Entrada (incluindo cache)
ro: Intrare (inclusiv cache)
ru: Ввод (вкл. кэш)
th: อินพุต (รวมแคช)
tr: Giriş (önbellek dahil)
zh_hans: 输入（含缓存）
zh_hant: 輸入（含緩存）

source: Input Modality
de: Eingabemodalität
es: Modalidad de entrada
fr: Modalité d'entrée
hr: Vrsta ulaza
id: Modalitas Masukan
ja: 入力モダリティ
ko: 입력 방식
ms: Modaliti Input
pl: Rodzaj wejścia
pt_br: Tipo de entrada
ro: Tipul intrării
ru: Тип ввода
th: รูปแบบอินพุต
tr: Giriş Biçimi
zh_hans: 输入模态
zh_hant: 輸入模態

source: Insert App environment variable reference
de: Verweis auf App-Umgebungsvariable einfügen
es: Insertar referencia a variable de entorno de la app
fil: Maglagay ng reference sa App environment variable
fr: Insérer une référence à une variable d'environnement de l'app
hr: Umetni referencu na varijablu okruženja aplikacije
id: Sisipkan referensi variabel lingkungan Aplikasi
ja: App 環境変数の参照を挿入
ko: 앱 환경 변수 참조 삽입
ms: Sisip rujukan pemboleh ubah persekitaran Apl
pl: Wstaw odwołanie do zmiennej środowiskowej aplikacji
pt_br: Inserir referência a uma variável de ambiente do app
ro: Inserează o referință la o variabilă de mediu a aplicației
ru: Вставить ссылку на переменную окружения приложения
th: แทรกการอ้างอิงตัวแปรสภาพแวดล้อมของแอป
tr: Uygulama ortam değişkeni başvurusu ekle
zh_hans: 插入 App 环境变量引用
zh_hant: 插入 App 環境變量引用

source: Insert Line Break
de: Zeilenumbruch einfügen
es: Insertar salto de línea
fil: Maglagay ng Bagong Linya
fr: Insérer un saut de ligne
hr: Umetni prijelom retka
id: Sisipkan Baris Baru
ja: 改行を挿入
ko: 줄바꿈 삽입
ms: Sisip Baris Baharu
pl: Wstaw nowy wiersz
pt_br: Inserir quebra de linha
ro: Inserează rând nou
ru: Вставить перенос строки
th: แทรกการขึ้นบรรทัดใหม่
tr: Satır Sonu Ekle
zh_hans: 插入换行
zh_hant: 插入換行

source: Install Rootfs
de: Rootfs installieren
es: Instalar rootfs
fil: I-install ang Rootfs
fr: Installer le rootfs
hr: Instaliraj rootfs
id: Pasang Rootfs
ja: Rootfsをインストール
ko: Rootfs 설치
ms: Pasang Rootfs
pl: Zainstaluj rootfs
pt_br: Instalar o rootfs
ro: Instalează rootfs
ru: Установить Rootfs
th: ติดตั้ง Rootfs
tr: Rootfs Kur
zh_hans: 安装 Rootfs
zh_hant: 安裝 Rootfs

source: Installed
de: Installiert
es: Instalado
fil: Naka-install
fr: Installé
hr: Instalirano
id: Terpasang
ja: インストール済み
ko: 설치됨
ms: Dipasang
pl: Zainstalowano
pt_br: Instalado
ro: Instalat
ru: Установлено
th: ติดตั้งแล้ว
tr: Kurulu
zh_hans: 已安装
zh_hant: 已安裝

source: Installing rootfs...
de: Rootfs wird installiert…
es: Instalando rootfs...
fil: Ini-install ang rootfs...
fr: Installation du rootfs…
hr: Instaliranje rootfsa...
id: Memasang rootfs...
ja: rootfsをインストール中…
ko: rootfs 설치 중…
ms: Memasang rootfs...
pl: Instalowanie rootfs...
pt_br: Instalando o rootfs...
ro: Se instalează rootfs...
ru: Установка rootfs...
th: กำลังติดตั้ง rootfs...
tr: rootfs kuruluyor...
zh_hans: 正在安装 rootfs…
zh_hant: 正在安裝 rootfs…

source: Instance not found
de: Instanz nicht gefunden
es: Instancia no encontrada
fil: Hindi nakita ang instance
fr: Instance introuvable
hr: Instanca nije pronađena
id: Instance tidak ditemukan
ja: インスタンスが見つかりません
ko: 인스턴스를 찾을 수 없음
ms: Instance tidak dijumpai
pl: Nie znaleziono instancji
pt_br: Instância não encontrada
ro: Instanță negăsită
ru: Экземпляр не найден
th: ไม่พบอินสแตนซ์
tr: Örnek bulunamadı
zh_hans: 未找到实例
zh_hant: 未找到實例

source: Intensity
de: Intensität
es: Intensidad
fr: Intensité
hr: Intenzitet
id: Intensitas
ja: 強度
ko: 강도
ms: Keamatan
pl: Intensywność
pt_br: Intensidade
ro: Intensitate
ru: Интенсивность
th: ความเข้มข้น
tr: Yoğunluk
zh_hans: 强度
zh_hant: 強度
